import { createData } from './utils';

export const rows = [
  createData('СК Океан Плаза', 'Київ вул.Антоновича, 176, Київ, 03150', 'Активна', 2, 3),
  createData('ТЦ Майдан', 'Чернівці вул.Павленка, 233, Чернівці, 03150', 'Неактивна', 4, 6),
  createData('ТЦ Наш Край', 'Львів вул.Вокзальна, 321, Львів, 03150', 'Активна', 1, 2),
  createData('ТЦ Депот', 'Полтава вул.Герцена, 123, Полтава, 03150', 'Активна', 5, 8),
  createData('СК Рівер Молл', 'Київ вул.Проспект, 176, Київ, 03150', 'Неактивна', 0, 0),
];
